<!DOCTYPE html>
<!--[if lt IE 7 ]><html class="ie ie6" lang="en"> <![endif]-->
<!--[if IE 7 ]><html class="ie ie7" lang="en"> <![endif]-->
<!--[if IE 8 ]><html class="ie ie8" lang="en"> <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!-->
<html lang="en">
<!--<![endif]-->
<head>
 
    <title> History </title>
   <?php
        include('include/head-tag.php');
    ?>
   </head>
    <body>
        <!--START HOME SECTION-->
        <div id="home-sec">
            <div class="img-head">
                <img src="assets/img/logo.gif">
            </div>
        </div>
        <!--END HOME SECTION-->
        
       
       <!--START NAV SECTION-->
         <?php
            include('MENU.php');
        ?>
        <!--END NAV SECTION-->
        
        
        <section>
            <div class="container">
                <div class="row go-marg ">
                    <div class="col-md-12 col-sm-12 ">
                        <div class="panel panel-default">
                            <div class="panel-body alert-danger">
                                
                               <h2>แนะนำศูนย์พัทยา </h2>
          <p>ที่มาของการก่อตั้ง มหาวิทยาลัยธรรมศาสตร์ ศูนย์พัทยา </p>
          <p>การก่อตั้งมหาวิทยาลัยธรรมศาสตร์ ศูนย์พัทยานั้น มีความเป็นมาที่สามารถแบ่งได้เป็น 3 ระยะ ดังนี้ </p>
                            <h3>ระยะที่ 1 การรับบริจาคที่ดินจากบริษัท ทองถาวรอุตสาหกรรม จำกัด </h3>
                            <p>มหาวิทยาลัยธรรมศาสตร์ ได้รับบริจาคที่ดินจากบริษัท ทองถาวรอุตสาหกรรม จำกัด โดย ดร.ถาวร พรประภา ซึ่งแสดงความจำนงมอบที่ดิน ตำบลโป่ง อำเภอบางละมุง จังหวัดชลบุรี เนื้อที่ 565 ไร่ 3 งาน 35 ตารางวา เพื่อใช้ในราชการของมหาวิทยาลัยธรรมศาสตร์ โดยมีข้อตกลงการให้ที่ดินสรุปได้รวม 3 ประการ คือ  </p>
      <ol>
                    <li> ให้ใช้เป็นสถานที่เพื่อให้การศึกษา ส่งเสริมวิชาการและวิชาชีพชั้นสูง ทำการสอน ทำการวิจัย ให้บริการทางวิชาการแก่สังคม ทำนุบำรุงศิลปวัฒนธรรม และดำเนินการที่เป็นประโยชน์แก่สาธารณะ</li>
                    
                    <li>   หากที่ดินที่มอบให้มหาวิทยาลัยธรรมศาสตร์ ยังไม่ได้ก่อสร้างอาคารหรือระบบโครงสร้างขั้นพื้นฐานหรือ ดำเนินการพัฒนาที่ดิน มหาวิทยาลัยธรรมศาสตร์ยินยอมให้ทางบริษัทใช้ที่ดินนั้นในการเกษตรกรรม เพื่อประโยชน์ทางวิชาการด้านวิทยาศาสตร์และเทคโนโลยี และให้รายงานผลทางวิชาการในการใช้ที่ดินนั้นแก่มหาวิทยาลัยธรรมศาสตร์เป็นประจำทุกปี และเมื่อมหาวิทยาลัยธรรมศาสตร์จะใช้ที่ดินส่วนใด ก็ให้แจ้งให้ทราบล่วงหน้าอย่างน้อยหนึ่งปี</li>
                    <li> เมื่อมหาวิทยาลัยธรรมศาสตร์ ได้ดำเนินการใช้ที่ดินตามโครงการพัฒนาการศึกษามหาวิทยาลัย (โครงการพัทยา) ขอให้ใช้ชื่อว่า “มหาวิทยาลัยธรรมศาสตร์ ศูนย์ถาวร-อุษา พรประภา”</li>
                    
                    </ol>
   
          <tr>
            <td><h3>ระยะที่ 2 การก่อตั้งมหาวิทยาลัยธรรมศาสตร์ ศูนย์พัทยา </h3>
                  <p>ในปีพ.ศ.2537 มหาวิทยาลัยธรรมศาสตร์ ได้พิจารณาว่า มีความเหมาะสมที่จะนำพื้นที่บริเวณศูนย์พัทยามาใช้พัฒนาเป็นโครงการ โดยสภามหาวิทยาลัย มีมติให้ตั้ง "ศูนย์นวัตกรรมอุดมศึกษา" ขึ้น เมื่อวันที่ 30 มกราคม 2538 เพื่อให้เป็นหน่วยงานอิสระของมหาวิทยาลัยธรรมศาสตร์ อันมีรูปแบบการบริหารจัดการที่เป็นอิสระและคล่องตัวนอกระบบราชการ โดยมีวัตถุประสงค์เพื่อให้เป็นศูนย์บริการทางวิชาการ ศูนย์วิจัย และพัฒนา ศูนย์การศึกษาระดับบัณฑิตศึกษา การวิจัยระดับสูงและศูนย์ฝึกอบรมสัมมนา เพื่อพัฒนาศักยภาพและคุณภาพทรัพยากรมนุษย์ของประเทศ และใช้ประโยชน์จากเทคโนโลยีการสื่อสารโทรคมนาคม เพื่อถ่ายทอดความรู้เทคโนโลยีและบริการทางวิชาการ ต่าง ๆ ในวงกว้าง เพื่อตอบสนอง ต่อการพัฒนาในระดับต่าง ๆ ที่จะเอื้อประโยชน์ต่อการพัฒนาเศรษฐกิจ สังคม และสภาพแวดล้อมของประเทศ ประกอบกับขณะนั้น มหาวิทยาลัย ธรรมศาสตร์ ประสบปัญหาสถานที่ไม่เพียงพอต่อการจัดการเรียนการสอน การวิจัยและพัฒนา และการบริการทางวิชาการต่าง ๆ เนื่องด้วยท่าพระจันทร์ไม่อาจขยายต่อเติมได้ เพราะตั้งอยู่ ในเขตอนุรักษ์เกาะรัตนโกสินทร์มีพื้นที่จำกัด และมีอาคารสถานที่แออัดอยู่แล้ว ส่วนบริเวณรังสิตเป็นพื้นที่ซึ่งอยู่ใกล้ชุมชน และมีแนวโน้มที่ชุมชนเมือง โดยเฉพาะย่านพักอาศัยจะขยายตัวมาสู่พื้นที่นี้มากยิ่งขึ้น ขณะที่โรงงานอุตสาหกรรมมีแนวโน้มที่จะย้ายออกไปตั้งในภูมิภาคมากขึ้น จึงขาดความเหมาะสมที่จะพัฒนาการจัดการเรียนการสอน การวิจัยและพัฒนาในด้านเทคโนโลยี ที่เชื่อมโยงกับการพัฒนาอุตสาหกรรม เนื่องจากการวิจัยและพัฒนาอย่างได้ผลนั้น จำเป็นต้องมีปฏิสัมพันธ์กับการปฏิบัติการจริงอย่างใกล้ชิด มหาวิทยาลัยธรรมศาสตร์ จึงได้จัดทำแผนแม่บทการพัฒนาวิทยาลัยนวัตกรรมอุดมศึกษา ตั้งแต่ พ.ศ.2537 โดยกำหนดองค์ประกอบของศูนย์นวัตกรรมอุดมศึกษาเป็น 4 ประการ ดังนี้ </p>
                    <ol>
                        <li> ศูนย์วิจัยและพัฒนา (Research and Development Center) </li>
                        <li> ศูนย์การศึกษาต่อเนื่องในระดับสูง ( Advanced Research & Degree Program)              </li>
                        <li> ศูนย์ฝึกอบรมสัมมนา (Training & Conference Facilities)</li>
                        <li> ศูนย์บริการทางวิชาการ (Resources Center)</li>
                  </ol>
              <p> ในปี พศ. 2538 มหาวิทยาลัยธรรมศาสตร์ได้ขอรับการจัดสรรงบประมาณแผ่นดินประจำปี 2538 ก่อสร้างกลุ่มอาคารฝึกอบรมสัมมนา มหาวิทยาลัยธรรมศาสตร์ ศูนย์พัทยา โดยสมเด็จพระบรมโอรสาธิราชฯ สยามมกุฎราชกุมาร เสด็จทรงวางศิลาฤกษ์อาคาร ฯ เมื่อวันอังคารที่ 25 กุมภาพันธ์ 2540 (ระยะเวลาก่อสร้างตั้งแต่ปีงบประมาณ 2539-2542) โดยอาคารดังกล่าว ประกอบด้วย <br>
            
              
              <p>อาคารฝึกอบรมสัมมนา 
                <br>
                อาคารบริการจัดเลี้ยง
                <br>
                อาคารโรงแรม
                 <br>
                อาคารสโมสรและสระว่ายน้ำ
                <br>
              สนามเทนนิส</p
                
                   >
              <p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;โครงสร้างการบริหารศูนย์ ฯ มีคณะกรรมการอำนวยการชุดหนึ่ง ทำหน้าที่กำหนดนโยบายให้สอดคล้องกับนโยบายของมหาวิทยาลัย และผู้อำนวยการคนหนึ่งรับผิดชอบปฏิบัติตามนโยบาย และทำหน้าที่เป็นเลขานุการคณะอำนวยการส่วนโครงสร้าง ภายในจะใช้ระบบการจ้างแบบเอกชน ในลักษณะเป็นลูกจ้างของมหาวิทยาลัย หรือ อาจจะเป็นการขอตัวบุคลากรของมหาวิทยาลัย ไปช่วยงานของศูนย์เป็นกรณีพิเศษโดยคำสั่งของอธิการบดีได้</p>
                
                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;สถานะของศูนย์ เป็นหน่วยงานในระดับคณะ สถาบัน สำนัก แต่มิใช่เป็นส่วนราชการ มีระบบการบริหารงานที่เป็นอิสระ และคล่องตัว ทางด้านบุคลากรและงบประมาณ โดยไม่ต้องอิงเงินเดือนของราชการและไม่เป็นข้าราชการ ได้รับเงินอุดหนุนจากรัฐบาลในลักษณะเงินก้อน และได้รับเงินอุดหนุนในการดำเนินการในลักษณะภาพรวมทั้งแผน </p>
                
                <p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ดังนั้น ศูนย์นวัตกรรมอุดมศึกษาจึงเริ่มต้นในรูปของหน่วยงานนอกระบบราชการ และมีที่ตั้งอยู่ ณ มหาวิทยาลัยธรรมศาสตร์ ศูนย์พัทยา ทำหน้าที่ในการบริหารจัดการและดูแลอาคาร สถานที่ต่างๆ ซึ่งมีทั้งอาคารโรงแรม 75 ห้อง อาคารสัมมนา ห้องประชุมต่างๆ ซึ่งมีชื่อเรียกในช่วงนั้นว่า “อุทยานการเรียนรู้ วิทยาลัยนวัตกรรมอุดมศึกษา มหาวิทยาลัยธรรมศาสตร์ “(Learning resort)  </p>
              <p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ต่อมาเปลี่ยนชื่อเป็น "วิทยาลัยนวัตกรรมอุดมศึกษา" ตามมติสภามหาวิทยาลัย ในวันที่ 10 กุมภาพันธ์ 2540 และได้มีการะแก้ไขชื่ออีกครั้ง ตามมติสภามหาวิทยาลัย ในวันที่ 7 มีนาคม 2551 เป็น “วิทยาลัยนวัตกรรม”  </p> 
        
<div class="row"></div>
              
              <div class="row"></div>
              <div class="row">
              <div class="row"></div>
              <div class="col-lg-12">
                <h3> ระยะที่ 3 การพัฒนามหาวิทยาลัยธรรมศาสตร์ ศูนย์พัทยา และการจัดตั้งงานบริหารศูนย์พัทยา</h3>
                
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ปรัชญาของมหาวิทยาลัยธรรมศาสตร์ที่ประกาศไว้โดยท่านผู้ประศาสน์การ ที่ว่า "...มหาวิทยาลัยย่อมอุปมา ประดุจบ่อน้ำ บำบัดความกระหายของราษฎร ผู้สมัครแสวงหาความรู้ อันเป็นสิทธิและโอกาส ที่เขาควรมีควรได้ ตามหลักเสรีภาพของการศึกษา..." ยังคงเป็นหลักปรัชญาที่มหาวิทยาลัยธรรมศาสตร์ยึดมั่นเป็นปรัชญาสำคัญในการบริหารมหาวิทยาลัย แม้ว่าจะมีการเปลี่ยนแปลงมากมายในด้านต่างๆ โดยเฉพาะในด้านการแข่งขันของสถานศึกษาในปัจจุบัน ดังจะเห็นจากวิสัยทัศน์ของท่านอธิการบดี ศ.ดร.สุรพล นิติไกรพจน์ ที่กำหนดวิสัยทัศน์ให้ “มหาวิทยาลัยธรรมศาสตร์ เป็นเลิศเป็นธรรม ร่วมนำสังคม ระดมพลังหลากหลาย สู่เป้าหมายยิ่งใหญ่ รับใช้ประชา พัฒนาองค์รวม” ซึ่งเป็นวิสัยทัศน์ที่มุ่งให้เป็นมหาวิทยาลัยสมบูรณ์แบบ ที่มีความลุ่มลึก และโดดเด่นในองค์ความรู้ที่ครบถ้วน ในทุกศาสตร์ เพื่อการพัฒนา และการแก้ปัญหาให้แก่สังคมไทยและภูมิภาค โดยมีระบบบริหารจัดการที่มีประสิทธิภาพสอดคล้อง กับหลักธรรมาภิบาล และจากเป้าหมาย ของมหาวิทยาลัยที่มุ่งสู่การเป็นมหาวิทยาลัยที่มีชื่อเสียง มีผลงานทางวิชาการที่มีคุณภาพระดับสูงเป็นที่ยอมรับอย่างกว้างขวาง ทั้งในระดับประเทศ และในภาคพื้นเอเซียแปซิฟิค รวมทั้งเป็นสถาบันการศึกษาซึ่งเป็นผู้นำ ในการผลักดันและส่งเสริมการสร้างโอกาส ความเสมอภาคและความเป็นธรรม ให้กับสังคม ตลอดจนเป็นมหาวิทยาลัยที่มุ่งเน้นไปสู่ภารกิจ ด้านการวิจัยและการให้บริการสังคม และมีระบบบริหารจัดการที่มีประสิทธิภาพ สามารถเป็นแบบอย่างให้แก่มหาวิทยาลัยไทยได้
  </p>
  <p>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;จากปรัชญาและวิสัยทัศน์ข้างต้น ถือว่าเป็นหลักคิดและหลักการสำคัญ ในการบริหารและพัฒนามหาวิทยาลัยธรรมศาสตร์ โดยเมื่อ มหาวิทยาลัยธรรมศาสตร์มีนโยบายขยายโอกาสทางการศึกษาไปสู่ภูมิภาค ตั้งแต่ปีงบประมาณ 2548 และศูนย์พัทยาภารกิจหนึ่งของมหาวิทยาลัย ที่ต้องการสร้างให้เป็นศูนย์กลางการศึกษาในภาคตะวันออก 
  </p>
  <p>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; งานบริหารศูนย์พัทยา สังกัดสำนักงานประสานศูนย์การศึกษาภูมิภาค ซึ่งเป็นหน่วยงานหนึ่งในสังกัดสำนักงานอธิการบดี มีฐานะเป็นหน่วยงานกลางที่มีหน้าที่สนับสนุนการเรียนการสอนและการให้บริการทางวิชาการไปสู่ภูมิภาค เกิดขึ้นจากการปรับเปลี่ยนโครงสร้าง การแบ่งส่วนราชการสำนักงานอธิการบดีตามมติสภามหาวิทยาลัย เมื่อวันจันทร์ที่ 20 ธันวาคม 2547 และมีผลบังคับใช้ตั้งแต่วันอังคารที่ 1 กุมภาพันธ์ 2548 เพื่อผลักดันนโยบายขยายโอกาสทางการศึกษา ที่จะมุ่งพัฒนาให้มหาวิทยาลัยธรรมศาสตร์ ศูนย์พัทยาอย่างจริงจัง ให้เป็นศูนย์การศึกษาต่อเนื่อง ในระดับสูง ศูนย์วิจัยและพัฒนา ศูนย์ฝึกอบรมสัมมนา และศูนย์บริการทางวิชาการ (Resources Center) ของมหาวิทยาลัยในภูมิภาค ที่มีความสมบูรณ์แบบ ในตัวเอง เพื่อตอบสนองความต้องการของท้องถิ่นอย่างแท้จริง และนำความเป็นเลิศทางวิชาการ วิธีคิด และวิถีของความเป็น ธรรมศาสตร์ไปสู่ชุมชนภาคตะวันออกอย่างมีประสิทธิภาพ ซึ่งต้องอาศัยความร่วมมือและการสนับสนุนงบประมาณทั้งจากภาครัฐบาล ส่วนราชการในพื้นที่ องค์กรปกครองส่วนท้องถิ่น ศิษย์เก่า ผู้นำท้องถิ่น และผู้นำชุมชนในการพัฒนามหาวิทยาลัยเพื่อให้บรรลุความสำเร็จตามเป้าหมายของมหาวิทยาลัย 
  </p>
              
                <h2> 3. ผลการดำเนินงาน </h2>
                <p>
     การเตรียมความพร้อมให้ศูนย์พัทยา เป็นศูนย์แห่งการฝึกอบรมด้านนวัตกรรมและการปกครองท้องถิ่น รวมทั้งการจัดการเรียนการสอนด้านวิทยาศาสตร์และเทคโนโลยีให้สอดคล้องกับภาคอุตสาหกรรมในพื้นที่ โดยเตรียมความพร้อมในด้านต่างๆ ดังนี้
      </p>
           <p> &nbsp;&nbsp;&nbsp;&nbsp;1.1 ด้านบริการวิชาการ เพื่อให้เป็นศูนย์ฝึกอบรมด้านนวัตกรรมและการปกครองท้องถิ่น          โดยร่วมมือกับ สถาบันสัญญาธรรมศักดิ์  เพื่อประชาธิปไตย  จัดโครงการฝึกอบรมที่ศูนย์พัทยาและในชุมชนใกล้เคียง เพื่อให้ความรู้ที่มุ่งส่งเสริมการสร้างจิตสำนึกเรื่องสิทธิและหน้าที่ความรับผิดชอบในการพัฒนาท้องถิ่นแบบบูรณาการ โดยคำนึงถึงมิติที่รอบด้านทั้งเศรษฐกิจ สังคม การเมือง กฎหมาย สิ่งแวดล้อม และวิถีชีวิตของประชาชน โดยดำเนินการจัดกิจกรรมไปแล้ว 2 โครงการ  ดังนี้ </h3>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1) โครงการฝึกอบรมค่ายเยาวชน &ldquo;สังคมก้าวหน้าวิชาการ&rdquo; สำหรับนักเรียนระดับมัธยมศึกษาปีที่ 4-6 โรงเรียนเมืองพัทยา 11 (มัธยมสาธิตพัทยา) มีผู้เข้าร่วมโครงการ จำนวน 78 คน เมื่อวันที่ 18 กุมภาพันธ์ 2558 </p>
<p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2)	 โครงการ &ldquo;เทคนิคการพูดในที่ชุมชนอย่างมีประสิทธิภาพ&rdquo; สำหรับผู้นำชุมชน กลุ่มสตรี เทศบาลเมืองหนองปรือ อำเภอบางละมุง จังหวัดชลบุรี มีผู้เข้าร่วมโครงการ จำนวน 114 คน ระหว่างวันที่ 10-11 มีนาคม 2558 </p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;นอกจากนี้ ยังได้ร่วมมือกับชุมชนในบริเวณใกล้เคียง ในการให้บริการแก่สังคม โดยการจัดกิจกรรมวันเด็กแห่งชาติปี พ.ศ. 2558 เมื่อวันที่ 9 มกราคม 2558 ณ เทศบาลตำบลโป่ง ซึ่งกิจกรรมประกอบด้วย กิจกรรมผ้าป่าเพื่อการศึกษา ปีที่ 6 กิจกรรมประกวดวาดภาพระบายสี ในหัวข้อ &ldquo;ค่านิยม 12 ประการ&rdquo; และกิจกรรมจัดซุ้มกิจกรรมวันเด็กแห่งชาติ โดยมีผู้เข้าร่วมกิจกรรม 312 คน</p>
</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp; 1.2 ด้านการจัดการเรียนการสอน ตรียมความพร้อมเพื่อรองรับการจัดการเรียนการสอนด้านวิทยาศาสตร์และเทคโนโลยี  โดยการก่อสร้างอาคารเรียน จัดหาสิ่งอำนวยความสะดวกต่าง ๆ เพื่อรองรับการเรียนการสอนหลักสูตร วิศวกรรมยานยนต์ และหลักสูตรวิศวกรรม Software ของคณะวิศวกรรมศาสตร์  เช่น อาคารปฏิบัติการ หอพักนักศึกษา ระบบเทคโนโลยีสารสนเทศ ครุภัณฑ์การเรียนการสอน ก่อสร้างหอพระพุทธธรรมทิฐิศาสดา    ก่อสร้างแท่นวางรูปปั้นอาจารย์ปรีดี พนมยงค์ ก่อสร้างถนน คอนกรีตเชื่อมระหว่างอาคารเรียนและปฏิบัติการ และสภาพแวดล้อมและภูมิทัศน์ภายในศูนย์พัทยาให้มีความร่มรื่น    รวมทั้งปรับปรุงอาคารบรรยายรวมและปรับปรุงระบบไฟฟ้าภายในบริเวณศูนย์พัทยา  </p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;1.3 ด้านการพัฒนากายภาพ เพื่อรองรับการจัดการเรียนการสอนระดับปริญญาตรี ที่ศูนย์พัทยาตั้งแต่ปีการศึกษา 2558 มหาวิทยาลัยได้ดำเนินการ ดังนี้</p>
  
    
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  1) ก่อสร้างอาคารปฏิบัติการวิศวกรรมยานยนต์ โดยการสนับสนุนงบประมาณจากบริษัทสยามกลการ จำกัด   </p>
                
                <p>   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2) ก่อสร้างอาคารสนับสนุนการเรียนการสอน (หอพักนักศึกษา)  โดยการสนับสนุนงบประมาณในการก่อสร้างจาก ธนาคารกรุงเทพ</p>
                <p>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3) ก่อสร้างถนนคอนกรีตเสริมเหล็กและปรับปรุงไฟฟ้าแรงสูง โดยใช้งบประมาณแผ่นดินประจำปีงบประมาณ พ.ศ.2558</p>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4) ก่อสร้างระบบสาธารณูปโภคอาคารสนับสนุนการศึกษา โดยใช้งบประมาณแผ่นดินประจำปีงบประมาณ พ.ศ.2558 (โครงการมาตรการเพิ่มศักยภาพทางเศรษฐกิจ พ.ศ. 2558)</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </section>
      

                  
            
      <div class="col-md-12 footer">
        <?php
            include('include/FOOTER.php');
        ?>
        </div>
        <!--END FOOTER-->
        
        <?php
            include('include/script.php');
        ?>

    </body>
</html>
